/* After archiving, move files to: */
"After archiving, move files to:" = "Dopo l'archiviazione, sposta documenti in:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Dopo l'espansione, sposta archivio in:";

/* into \"%@\" */
"into \"%@\"" = "in \"%@\"";

/* into\\U2026 */
"into\\U2026" = "in…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "sposta archivio in \"%@\"";

/* move archive to */
"move archive to\\U2026" = "sposta archivio in...";

/* move files to \"%@\" */
"move files to \"%@\"" = "sposta documenti in \"%@\"";

/* move files to */
"move files to\\U2026" = "sposta documenti in…";

/* Save archives into: */
"Save archives into:" = "Registra archivi in:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Registra documento/i decompresso/i in:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Scegli dove spostare l'archivio dopo l'espansione.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Scegli dove spostare i documenti dopo averli archiviati.";

/* Select where to save the archive. */
"Select where to save the archive." = "Scegli dove registrare l'archivio.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Scegli dove registrare il contenuto dell'archivio.";

